<div id="about" class="row content tab-pane">
  <div class="col-md-12 col-sm-12">
    <h3>關於伊爾特系統</h3>
    <p>
      伊爾特系統（Ilt System），是透過使用者清單（List of User）、群組關係樹（Tree of Group Relationship）、辨識標籤（Identity Tag）組成的會員管理系統，取這三元素的頭字母為I-L-T，所以稱為伊爾特（Ilt），本系統主要提供組織之各項服務一個統一的登入介面，並且能進行群組、權限控制。
    </p>
    <p>
      本頁主要是解釋使用原理，詳細概念說明可以參照<a href="#">專案連結</a>。
    </p>
    <h3>關於Portal</h3>
    <p>
      本系統提供組織之各項服務一個統一的登入介面，可讓授權的網路使用者在開始存取網路時，透過單一驗證的基礎存取所有已授權的網路資源。除可以提高網路使用者的生產力，降低網絡作業的花費，並進而提高整體系統網路安全的層級。
    </p>
    <h3>關於使用者認證</h3>
    <p>
      本系統之驗證方式不使用密碼，而是使用目前大眾常用之服務進行使用者身分驗證登入，如同神魔綁定臉書一般。
    </p>
    <h3>關於應用程式認證</h3>
    <p>
      透過本系統可以提供使用者資訊給第三方應用程式，第三方應用程式包含本組織之服務或者其他需要本組織會員資訊的應用程式，透過應用程式公私鑰申請程序，應用程式才可以在使用者同意的情況下取得使用者資訊。
    </p>
  </div>
</div>
